[
  "components",
  "dataview",
  "editor-width-slider",
  "obsidian-style-settings",
  "quickadd",
  "mysnippets-plugin",
  "obsidian-advanced-uri",
  "recent-files-obsidian",
  "cmdr",
  "templater-obsidian",
  "dust-calendar",
  "obsidian-hotkeys-for-specific-files",
  "workspaces-plus",
  "neighbouring-files",
  "obsidian-react-components",
  "obsidian-export-image"
]